{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos_de>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos_en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<eos_de>": 0,
      "<eos_en>": 1,
      "<pad>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "en": 259,
      "er": 260,
      "Ġ.": 261,
      "in": 262,
      "Ġt": 263,
      "ch": 264,
      "Ġa": 265,
      "Ġs": 266,
      "Ġd": 267,
      "Ġw": 268,
      "Ġ,": 269,
      "Ġi": 270,
      "Ġth": 271,
      "es": 272,
      "an": 273,
      "Ġm": 274,
      "ie": 275,
      "un": 276,
      "on": 277,
      "at": 278,
      "Ġh": 279,
      "Ġb": 280,
      "as": 281,
      "Ġg": 282,
      "st": 283,
      "re": 284,
      "Ġe": 285,
      "it": 286,
      "Ġ&": 287,
      "ich": 288,
      "ll": 289,
      "Ġf": 290,
      "Ġthe": 291,
      "Ġn": 292,
      "Ġo": 293,
      "os": 294,
      "Ġp": 295,
      "ar": 296,
      "or": 297,
      "ap": 298,
      "le": 299,
      "ou": 300,
      "is": 301,
      "Ġin": 302,
      "ot": 303,
      "ing": 304,
      "Ġc": 305,
      "Ġk": 306,
      "apos": 307,
      "Ġv": 308,
      "und": 309,
      "te": 310,
      "Ġan": 311,
      "ir": 312,
      "Ġein": 313,
      "al": 314,
      "Ġl": 315,
      "Ġto": 316,
      "Ã¼": 317,
      "th": 318,
      "ig": 319,
      "om": 320,
      "and": 321,
      "Ġbe": 322,
      "Ġz": 323,
      "qu": 324,
      "Ġof": 325,
      "us": 326,
      "ed": 327,
      "Ġy": 328,
      "Ã¤": 329,
      "ut": 330,
      "Ġwe": 331,
      "Ġdas": 332,
      "Ġdie": 333,
      "ur": 334,
      "Ġist": 335,
      "ion": 336,
      "ent": 337,
      "quot": 338,
      "ere": 339,
      "Ġis": 340,
      "Ġ?": 341,
      "Ġse": 342,
      "ro": 343,
      "Ġha": 344,
      "Ġyou": 345,
      "de": 346,
      "ve": 347,
      "ic": 348,
      "Ġsie": 349,
      "Ġthat": 350,
      "ra": 351,
      "Ġand": 352,
      "icht": 353,
      "Ġit": 354,
      "Ġwir": 355,
      "ow": 356,
      "ies": 357,
      "Ġge": 358,
      "so": 359,
      "ge": 360,
      "Ã¶": 361,
      "hr": 362,
      "um": 363,
      "Ġst": 364,
      "ier": 365,
      "Ġj": 366,
      "Ġund": 367,
      "ter": 368,
      "ke": 369,
      "il": 370,
      "ach": 371,
      "Ġder": 372,
      "ber": 373,
      "Ġver": 374,
      "ten": 375,
      "am": 376,
      "Ġre": 377,
      "Ġwh": 378,
      "ein": 379,
      "em": 380,
      "lich": 381,
      "ind": 382,
      "Ġun": 383,
      "ben": 384,
      "all": 385,
      "Ġes": 386,
      "gen": 387,
      "Ġwas": 388,
      "Ġich": 389,
      "sch": 390,
      "Ġso": 391,
      "we": 392,
      "Ġzu": 393,
      "Ġer": 394,
      "im": 395,
      "uf": 396,
      "Ġ:": 397,
      "Ġon": 398,
      "Ġthis": 399,
      "ay": 400,
      "be": 401,
      "Ġsch": 402,
      "Ġr": 403,
      "Ġal": 404,
      "ol": 405,
      "den": 406,
      "der": 407,
      "ct": 408,
      "Ġle": 409,
      "Ġnicht": 410,
      "ung": 411,
      "el": 412,
      "ver": 413,
      "Ġdies": 414,
      "et": 415,
      "Ġdo": 416,
      "nen": 417,
      "Ã¼r": 418,
      "uch": 419,
      "ck": 420,
      "id": 421,
      "Ġall": 422,
      "ht": 423,
      "Ġfor": 424,
      "ld": 425,
      "Ġeine": 426,
      "Ġme": 427,
      "Ġden": 428,
      "Ġab": 429,
      "op": 430,
      "Ġne": 431,
      "ation": 432,
      "ann": 433,
      "sen": 434,
      "Ġwar": 435,
      "ce": 436,
      "Ġpro": 437,
      "Ġare": 438,
      "he": 439,
      "Ġauf": 440,
      "ill": 441,
      "if": 442,
      "Ġvon": 443,
      "ly": 444,
      "ag": 445,
      "hen": 446,
      "Ġgo": 447,
      "Ġim": 448,
      "ÃŁ": 449,
      "est": 450,
      "the": 451,
      "Ġmit": 452,
      "ess": 453,
      "ist": 454,
      "Ġsp": 455,
      "ally": 456,
      "das": 457,
      "Ġsind": 458,
      "ome": 459,
      "Ġhe": 460,
      "Ġhave": 461,
      "au": 462,
      "isch": 463,
      "Ġch": 464,
      "ul": 465,
      "ith": 466,
      "Ġwie": 467,
      "se": 468,
      "Ġsich": 469,
      "Ġuns": 470,
      "kt": 471,
      "Ġcan": 472,
      "Ġmo": 473,
      "Ġman": 474,
      "ust": 475,
      "Ġwhat": 476,
      "Ġdass": 477,
      "men": 478,
      "ib": 479,
      "Ġthey": 480,
      "Ġwor": 481,
      "Ã¼ber": 482,
      "out": 483,
      "Ġnot": 484,
      "Ġwith": 485,
      "ell": 486,
      "ant": 487,
      "now": 488,
      "Ġhaben": 489,
      "wir": 490,
      "Ã¶n": 491,
      "Ġex": 492,
      "Ġaus": 493,
      "Ġ1": 494,
      "Ġar": 495,
      "ok": 496,
      "Ġih": 497,
      "Ġli": 498,
      "ab": 499,
      "Ġhat": 500,
      "ad": 501,
      "sie": 502,
      "Ġabout": 503,
      "00": 504,
      "up": 505,
      "Ġ-": 506,
      "ĠfÃ¼r": 507,
      "Ġges": 508,
      "af": 509,
      "Ġfr": 510,
      "iel": 511,
      "aus": 512,
      "Ġno": 513,
      "Ġas": 514,
      "Ġwer": 515,
      "Ġat": 516,
      "ers": 517,
      "ik": 518,
      "ah": 519,
      "enn": 520,
      "od": 521,
      "ould": 522,
      "ĠÃ¼ber": 523,
      "ze": 524,
      "Ġcom": 525,
      "ort": 526,
      "ne": 527,
      "art": 528,
      "Ġte": 529,
      "Ġthere": 530,
      "ĠkÃ¶n": 531,
      "but": 532,
      "ight": 533,
      "Ġmy": 534,
      "Ġen": 535,
      "ien": 536,
      "ese": 537,
      "eine": 538,
      "Ġalso": 539,
      "Ġum": 540,
      "ine": 541,
      "Ã¤n": 542,
      "Ġsh": 543,
      "Ġtr": 544,
      "Ġde": 545,
      "Ġus": 546,
      "og": 547,
      "Ġ--": 548,
      "Ġdes": 549,
      "mer": 550,
      "ahr": 551,
      "iv": 552,
      "Ġsa": 553,
      "was": 554,
      "ive": 555,
      "Ġor": 556,
      "Ġcon": 557,
      "Ġone": 558,
      "Ġma": 559,
      "Ġsome": 560,
      "Ġlo": 561,
      "Ġgr": 562,
      "ute": 563,
      "aber": 564,
      "ink": 565,
      "die": 566,
      "lt": 567,
      "oll": 568,
      "Ġpe": 569,
      "Ġpl": 570,
      "Ġlike": 571,
      "Ġdiese": 572,
      "Ġmach": 573,
      "ank": 574,
      "Ġvor": 575,
      "ure": 576,
      "Ġhier": 577,
      "ople": 578,
      "Ġjust": 579,
      "this": 580,
      "ity": 581,
      "Ġher": 582,
      "ste": 583,
      "igen": 584,
      "her": 585,
      "ate": 586,
      "Ġdem": 587,
      "Ġget": 588,
      "ff": 589,
      "ast": 590,
      "ang": 591,
      "Ġals": 592,
      "Ġda": 593,
      "Ġvery": 594,
      "Ġent": 595,
      "iert": 596,
      "Ġknow": 597,
      "one": 598,
      "ern": 599,
      "Ġmen": 600,
      "ĠkÃ¶nnen": 601,
      "Ġpeople": 602,
      "Ġthing": 603,
      "Ġze": 604,
      "Ġ2": 605,
      "Ġgen": 606,
      "Ġeinen": 607,
      "our": 608,
      "ieren": 609,
      "Ġfrom": 610,
      "ibt": 611,
      "Ġpr": 612,
      "ted": 613,
      "zt": 614,
      "ass": 615,
      "pen": 616,
      "Ġthem": 617,
      "Ġout": 618,
      "Ġinter": 619,
      "Ġsehr": 620,
      "Ġwerden": 621,
      "pl": 622,
      "you": 623,
      "zen": 624,
      "Ġkann": 625,
      "ige": 626,
      "Ġthese": 627,
      "Ġsein": 628,
      "Ġour": 629,
      "ite": 630,
      "ear": 631,
      "Ġthink": 632,
      "chen": 633,
      "Ġnach": 634,
      "Ġgl": 635,
      "Ġhere": 636,
      "Ġsee": 637,
      "ild": 638,
      "wh": 639,
      "Ġup": 640,
      "ain": 641,
      "they": 642,
      "Ġet": 643,
      "Ġmein": 644,
      "ide": 645,
      "Ġgibt": 646,
      "Ġco": 647,
      "hl": 648,
      "ple": 649,
      "Ġgoing": 650,
      "fer": 651,
      "Ġauch": 652,
      "oug": 653,
      "per": 654,
      "Ġmensch": 655,
      "Ġact": 656,
      "ft": 657,
      "Ġam": 658,
      "Ġgro": 659,
      "Ġdar": 660,
      "ungen": 661,
      "Ġqu": 662,
      "Ġmich": 663,
      "ble": 664,
      "for": 665,
      "Ġhow": 666,
      "Ġbr": 667,
      "ame": 668,
      "age": 669,
      "Ġkind": 670,
      "ard": 671,
      "Ġwird": 672,
      "Ġihnen": 673,
      "dies": 674,
      "iz": 675,
      "Ġmus": 676,
      "Ġwill": 677,
      "Ġnur": 678,
      "Ġste": 679,
      "wo": 680,
      "Ġyour": 681,
      "ken": 682,
      "ans": 683,
      "Ġreally": 684,
      "Ġgesch": 685,
      "Ġkom": 686,
      "ug": 687,
      "Ã¼ck": 688,
      "Ã¤t": 689,
      "very": 690,
      "ect": 691,
      "ther": 692,
      "thing": 693,
      "ack": 694,
      "Ġfra": 695,
      "ose": 696,
      "ial": 697,
      "Ġdon": 698,
      "ip": 699,
      "itt": 700,
      "Ġnoch": 701,
      "Ġyear": 702,
      "Ã¶r": 703,
      "Ġlook": 704,
      "Ġhad": 705,
      "reat": 706,
      "Ġfe": 707,
      "ause": 708,
      "Ġwur": 709,
      "schaf": 710,
      "issen": 711,
      "Ġhabe": 712,
      "Ġmore": 713,
      "keit": 714,
      "ous": 715,
      "Ġtim": 716,
      "du": 717,
      "Ġwenn": 718,
      "Ġby": 719,
      "Ġunter": 720,
      "ually": 721,
      "ise": 722,
      "Ã¤ch": 723,
      "Ġbl": 724,
      "Ġbec": 725,
      "ia": 726,
      "are": 727,
      "Ġsehen": 728,
      "olog": 729,
      "to": 730,
      "Ġwere": 731,
      "man": 732,
      "Ġhas": 733,
      "Ġro": 734,
      "Ġdid": 735,
      "Ġihr": 736,
      "Ġwork": 737,
      "ud": 738,
      "Ġkon": 739,
      "fen": 740,
      "Ġetwas": 741,
      "Ġper": 742,
      "sten": 743,
      "Ġfl": 744,
      "Ġaber": 745,
      "Ġwould": 746,
      "also": 747,
      "me": 748,
      "Ġeiner": 749,
      "Ġfa": 750,
      "ment": 751,
      "that": 752,
      "Ġeinem": 753,
      "Ġbes": 754,
      "pt": 755,
      "end": 756,
      "Ġleben": 757,
      "etzt": 758,
      "Ġnow": 759,
      "ak": 760,
      "Ġwant": 761,
      "lle": 762,
      "urch": 763,
      "ick": 764,
      "ue": 765,
      "Ġsag": 766,
      "auf": 767,
      "sp": 768,
      "Ġeinf": 769,
      "Ġbut": 770,
      "ven": 771,
      "Ġproble": 772,
      "mal": 773,
      "ĠmÃ¶": 774,
      "ischen": 775,
      "Ġhap": 776,
      "hn": 777,
      "hal": 778,
      "ater": 779,
      "Ġbra": 780,
      "Ġwho": 781,
      "Ġmenschen": 782,
      "ong": 783,
      "chn": 784,
      "Ġjahr": 785,
      "Ġvie": 786,
      "wer": 787,
      "heit": 788,
      "Ġmir": 789,
      "Ġway": 790,
      "ts": 791,
      "Ġwirk": 792,
      "Ġsy": 793,
      "sel": 794,
      "Ġgot": 795,
      "Ġviel": 796,
      "Ġzwe": 797,
      "ub": 798,
      "Ġevery": 799,
      "Ġactually": 800,
      "Ġworld": 801,
      "ign": 802,
      "Ġwelt": 803,
      "ob": 804,
      "Ġoder": 805,
      "Ġaf": 806,
      "Ġag": 807,
      "ische": 808,
      "ĠgroÃŁ": 809,
      "Ġra": 810,
      "Ġbeg": 811,
      "Ġwirklich": 812,
      "alk": 813,
      "Ġcomp": 814,
      "tr": 815,
      "Ġright": 816,
      "Ġide": 817,
      "Ġeinfach": 818,
      "Ġneed": 819,
      "ore": 820,
      "Ã¼n": 821,
      "Ġmehr": 822,
      "Ġtime": 823,
      "Ġwissen": 824,
      "Ġlet": 825,
      "Ġ!": 826,
      "ions": 827,
      "Ġph": 828,
      "Ġdann": 829,
      "Ġsel": 830,
      "Ġsaid": 831,
      "Ġthen": 832,
      "Ġif": 833,
      "Ġsay": 834,
      "Ġsc": 835,
      "Ġnew": 836,
      "Ġwo": 837,
      "Ġproblem": 838,
      "Ġdurch": 839,
      "Ġthings": 840,
      "Ã¼s": 841,
      "ory": 842,
      "Ġdif": 843,
      "Ġdr": 844,
      "Ġdieser": 845,
      "Ġgan": 846,
      "Ġcl": 847,
      "Ġmill": 848,
      "liche": 849,
      "schaft": 850,
      "Ġzur": 851,
      "Ġalle": 852,
      "eren": 853,
      "che": 854,
      "Ġta": 855,
      "Ġcall": 856,
      "pe": 857,
      "ert": 858,
      "pr": 859,
      "Ġihre": 860,
      "ough": 861,
      "there": 862,
      "Ġtun": 863,
      "Ġtra": 864,
      "Ġmachen": 865,
      "Ġtheir": 866,
      "Ã¤r": 867,
      "Ġjed": 868,
      "mt": 869,
      "stem": 870,
      "Ġwurde": 871,
      "ac": 872,
      "beit": 873,
      "rei": 874,
      "lie": 875,
      "Ġcould": 876,
      "chte": 877,
      "ult": 878,
      "assen": 879,
      "Ġwhen": 880,
      "inge": 881,
      "wie": 882,
      "Ġtwo": 883,
      "cht": 884,
      "als": 885,
      "Ġany": 886,
      "Ġbet": 887,
      "Ġtechn": 888,
      "Ã¤nder": 889,
      "Ġnat": 890,
      "Ġyears": 891,
      "ree": 892,
      "Ġfir": 893,
      "Ġbei": 894,
      "Ġmeine": 895,
      "Ġhappen": 896,
      "Ġother": 897,
      "Ġpo": 898,
      "Ġstr": 899,
      "Ġkeine": 900,
      "Ġinto": 901,
      "Ġbo": 902,
      "Ġind": 903,
      "Ġmake": 904,
      "Ġbeen": 905,
      "Ġob": 906,
      "inn": 907,
      "âĢ": 908,
      "Ġgut": 909,
      "ire": 910,
      "ĠâĢ": 911,
      "Ġzeit": 912,
      "Ġart": 913,
      "Ġfo": 914,
      "zu": 915,
      "Ġsomething": 916,
      "con": 917,
      "ges": 918,
      "Ġlie": 919,
      "Ġdiffer": 920,
      "ice": 921,
      "000": 922,
      "Ġger": 923,
      "Ġpart": 924,
      "ange": 925,
      "ommen": 926,
      "stell": 927,
      "ile": 928,
      "iÃŁ": 929,
      "ical": 930,
      "what": 931,
      "ace": 932,
      "gt": 933,
      "Ġ;": 934,
      "port": 935,
      "Ġunsere": 936,
      "Ġpre": 937,
      "ĠwÃ¼r": 938,
      "Ġbecause": 939,
      "Ã¤hr": 940,
      "Ġstar": 941,
      "Ġdoes": 942,
      "oss": 943,
      "Ġsoll": 944,
      "Ġmuch": 945,
      "fl": 946,
      "lichen": 947,
      "iter": 948,
      "Ġlitt": 949,
      "ser": 950,
      "iver": 951,
      "Ġvers": 952,
      "Ġ3": 953,
      "Ġpass": 954,
      "wenn": 955,
      "Ġlittle": 956,
      "Ġbin": 957,
      "Ġlot": 958,
      "ife": 959,
      "Ġkle": 960,
      "Ġover": 961,
      "Ġjetzt": 962,
      "ĠmÃ¼s": 963,
      "Ġzum": 964,
      "ds": 965,
      "Ġbu": 966,
      "Ġimmer": 967,
      "ger": 968,
      "Ġpers": 969,
      "Ġwoll": 970,
      "Ġhand": 971,
      "ish": 972,
      "able": 973,
      "Ġdu": 974,
      "Ġgood": 975,
      "Ġback": 976,
      "Ġres": 977,
      "Ġfirst": 978,
      "ient": 979,
      "ens": 980,
      "way": 981,
      "Ġmar": 982,
      "rie": 983,
      "ody": 984,
      "ys": 985,
      "ktion": 986,
      "other": 987,
      "Ġhin": 988,
      "Ġgew": 989,
      "bst": 990,
      "ichtig": 991,
      "ĠâĢĵ": 992,
      "form": 993,
      "ath": 994,
      "Ġkein": 995,
      "cent": 996,
      "Ġgem": 997,
      "Ġsagte": 998,
      "Ġzwei": 999,
      "aten": 1000,
      "own": 1001,
      "Ġspe": 1002,
      "uchen": 1003,
      "ichte": 1004,
      "Ġkl": 1005,
      "Ġshe": 1006,
      "ĠmÃ¼ssen": 1007,
      "Ġverb": 1008,
      "Ġtalk": 1009,
      "Ġwell": 1010,
      "ry": 1011,
      "gl": 1012,
      "Ġdis": 1013,
      "Ġfun": 1014,
      "ungs": 1015,
      "Ġdieses": 1016,
      "Ġwhere": 1017,
      "erst": 1018,
      "schie": 1019,
      "gan": 1020,
      "pro": 1021,
      "Ġwhich": 1022,
      "fÃ¼": 1023,
      "Ġhatte": 1024,
      "Ġad": 1025,
      "Ġreal": 1026,
      "Ġho": 1027,
      "Ġwaren": 1028,
      "Ġthan": 1029,
      "aut": 1030,
      "ations": 1031,
      "war": 1032,
      "ase": 1033,
      "Ġdifferent": 1034,
      "Ġmon": 1035,
      "Ġ19": 1036,
      "ves": 1037,
      "Ġfind": 1038,
      "Ġmal": 1039,
      "Ġem": 1040,
      "Ġsystem": 1041,
      "fe": 1042,
      "iger": 1043,
      "tern": 1044,
      "Ġap": 1045,
      "Ġtechnolog": 1046,
      "Ġthose": 1047,
      "ats": 1048,
      "acht": 1049,
      "Ġdinge": 1050,
      "Ġarbeit": 1051,
      "Ġgeht": 1052,
      "Ġleute": 1053,
      "Ġselbst": 1054,
      "bar": 1055,
      "ĠfÃ¼": 1056,
      "Ġac": 1057,
      "ingen": 1058,
      "Ġdiesem": 1059,
      "Ġshow": 1060,
      "Ġalles": 1061,
      "ale": 1062,
      "well": 1063,
      "nun": 1064,
      "Ġele": 1065,
      "gr": 1066,
      "ric": 1067,
      "Ġlife": 1068,
      "ty": 1069,
      "Ġgeh": 1070,
      "hier": 1071,
      "Ġgeb": 1072,
      "ph": 1073,
      "Ġglau": 1074,
      "ated": 1075,
      "ition": 1076,
      "Ġmillion": 1077,
      "net": 1078,
      "Ġja": 1079,
      "Ġdam": 1080,
      "leich": 1081,
      "hmen": 1082,
      "vor": 1083,
      "round": 1084,
      "Ġnie": 1085,
      "Ġandere": 1086,
      "Ġday": 1087,
      "Ġland": 1088,
      "nte": 1089,
      "no": 1090,
      "br": 1091,
      "gel": 1092,
      "glich": 1093,
      "Ġwhy": 1094,
      "Ġhis": 1095,
      "Ġdown": 1096,
      "isten": 1097,
      "Ġbis": 1098,
      "Ġonly": 1099,
      "igkeit": 1100,
      "Ġbek": 1101,
      "Ġunser": 1102,
      "ving": 1103,
      "ian": 1104,
      "Ġhum": 1105,
      "Ġviele": 1106,
      "Ġmed": 1107,
      "Ġsol": 1108,
      "ting": 1109,
      "ram": 1110,
      "Ġsagen": 1111,
      "Ġau": 1112,
      "Ġbig": 1113,
      "unden": 1114,
      "ents": 1115,
      "Ġexper": 1116,
      "wn": 1117,
      "tra": 1118,
      "Ġwieder": 1119,
      "Ġprodu": 1120,
      "Ġok": 1121,
      "Ġhel": 1122,
      "Ġdiesen": 1123,
      "Ġteil": 1124,
      "ible": 1125,
      "Ġgreat": 1126,
      "auen": 1127,
      "ru": 1128,
      "urn": 1129,
      "Ġmost": 1130,
      "Ġ5": 1131,
      "Ġsm": 1132,
      "onder": 1133,
      "Ġtake": 1134,
      "erg": 1135,
      "xt": 1136,
      "von": 1137,
      "ahre": 1138,
      "Ġpol": 1139,
      "vel": 1140,
      "Ġsim": 1141,
      "Ġben": 1142,
      "Ġstud": 1143,
      "ord": 1144,
      "Ġgu": 1145,
      "Ġtell": 1146,
      "Ġmuss": 1147,
      "Ġ20": 1148,
      "act": 1149,
      "Ġoh": 1150,
      "ict": 1151,
      "let": 1152,
      "ious": 1153,
      "Ġcalled": 1154,
      "thank": 1155,
      "Ġmany": 1156,
      "Ġerf": 1157,
      "Ġthree": 1158,
      "Ġzus": 1159,
      "Ġdesign": 1160,
      "day": 1161,
      "anke": 1162,
      "ahl": 1163,
      "Ġeven": 1164,
      "gend": 1165,
      "Ġbit": 1166,
      "Ġpar": 1167,
      "Ġperson": 1168,
      "uen": 1169,
      "ution": 1170,
      "itÃ¤t": 1171,
      "Ġstart": 1172,
      "Ġbest": 1173,
      "Ġfre": 1174,
      "Ġbef": 1175,
      "Ġpa": 1176,
      "Ġcar": 1177,
      "Ġwr": 1178,
      "Ġmin": 1179,
      "igt": 1180,
      "ience": 1181,
      "ade": 1182,
      "Ġwen": 1183,
      "Ġir": 1184,
      "Ġaround": 1185,
      "Ġhal": 1186,
      "ought": 1187,
      "ren": 1188,
      "ance": 1189,
      "vol": 1190,
      "Ġuse": 1191,
      "isp": 1192,
      "lleicht": 1193,
      "tro": 1194,
      "Ġschl": 1195,
      "ary": 1196,
      "Ġthr": 1197,
      "Ġschw": 1198,
      "Ġfin": 1199,
      "ner": 1200,
      "Ġ4": 1201,
      "iss": 1202,
      "ĠmÃ¶chte": 1203,
      "Ġcome": 1204,
      "cess": 1205,
      "igh": 1206,
      "ĠwÃ¼rde": 1207,
      "ammen": 1208,
      "..": 1209,
      "Ġplan": 1210,
      "Ġquest": 1211,
      "hlen": 1212,
      "det": 1213,
      "Ġgeschichte": 1214,
      "Ġamer": 1215,
      "Ġschon": 1216,
      "Ġdoing": 1217,
      "ful": 1218,
      "mit": 1219,
      "Ġjahren": 1220,
      "ors": 1221,
      "Ġeines": 1222,
      "Ġjahre": 1223,
      "co": 1224,
      "Ġlang": 1225,
      "Ġ10": 1226,
      "ÃŁen": 1227,
      "Ġcoun": 1228,
      "Ġmacht": 1229,
      "Ġtrans": 1230,
      "body": 1231,
      "Ġentw": 1232,
      "ject": 1233,
      "Ġins": 1234,
      "how": 1235,
      "Ġfam": 1236,
      "Ġnun": 1237,
      "Ġbeisp": 1238,
      "diese": 1239,
      "Ġel": 1240,
      "Ġganz": 1241,
      "Ġwahr": 1242,
      "Ġagain": 1243,
      "arn": 1244,
      "Ġant": 1245,
      "Ġoff": 1246,
      "Ġheraus": 1247,
      "les": 1248,
      "Ġgef": 1249,
      "ons": 1250,
      "Ġput": 1251,
      "Ġdoll": 1252,
      "Ġweil": 1253,
      "Ġanderen": 1254,
      "Ġstory": 1255,
      "Ġsur": 1256,
      "vie": 1257,
      "Ġsame": 1258,
      "Ġkam": 1259,
      "Ġhim": 1260,
      "zent": 1261,
      "ism": 1262,
      "Ġcour": 1263,
      "Ġgrund": 1264,
      "Ġzusammen": 1265,
      "Ġdollar": 1266,
      "Ġ...": 1267,
      "Ġpercent": 1268,
      "ces": 1269,
      "Ġmom": 1270,
      "Ġweiter": 1271,
      "geb": 1272,
      "Ġthrough": 1273,
      "Ġpat": 1274,
      "ĠzurÃ¼ck": 1275,
      "tet": 1276,
      "tel": 1277,
      "Ġspiel": 1278,
      "ucht": 1279,
      "ower": 1280,
      "Ġbi": 1281,
      "Ġklein": 1282,
      "nis": 1283,
      "ics": 1284,
      "Ġzie": 1285,
      "Ġstat": 1286,
      "Ġcomput": 1287,
      "Ġbas": 1288,
      "llen": 1289,
      "ically": 1290,
      "ved": 1291,
      "Ġdavon": 1292,
      "ha": 1293,
      "Ġrel": 1294,
      "Ã¼rlich": 1295,
      "je": 1296,
      "mo": 1297,
      "sy": 1298,
      "Ã¤h": 1299,
      "Ġuniver": 1300,
      "Ġmean": 1301,
      "cre": 1302,
      "int": 1303,
      "Ġnor": 1304,
      "Ġsup": 1305,
      "ual": 1306,
      "Ġkr": 1307,
      "old": 1308,
      "kl": 1309,
      "Ġdrei": 1310,
      "Ġgleich": 1311,
      "Ã¤chlich": 1312,
      "Ġdidn": 1313,
      "Ġbeing": 1314,
      "Ġmade": 1315,
      "Ġwerde": 1316,
      "ep": 1317,
      "iden": 1318,
      "ction": 1319,
      "Ġtry": 1320,
      "Ġdamit": 1321,
      "Ġfamil": 1322,
      "Ġchild": 1323,
      "Ġeinz": 1324,
      "Ã¶ÃŁ": 1325,
      "Ġlong": 1326,
      "ull": 1327,
      "rechen": 1328,
      "Ġcourse": 1329,
      "Ġshould": 1330,
      "self": 1331,
      "Ġhuman": 1332,
      "Ġbild": 1333,
      "Ġmay": 1334,
      "Ġfact": 1335,
      "ĠweiÃŁ": 1336,
      "Ġplay": 1337,
      "its": 1338,
      "ierte": 1339,
      "Ġexam": 1340,
      "Ġask": 1341,
      "mun": 1342,
      "omen": 1343,
      "Ġreg": 1344,
      "Ġtag": 1345,
      "teil": 1346,
      "angen": 1347,
      "Ġinform": 1348,
      "Ġbede": 1349,
      "uss": 1350,
      "ler": 1351,
      "Ġke": 1352,
      "Ġfunktion": 1353,
      "Ġform": 1354,
      "Ġaut": 1355,
      "bei": 1356,
      "Ġwarum": 1357,
      "Ã¤re": 1358,
      "Ġwichtig": 1359,
      "atsÃ¤chlich": 1360,
      "do": 1361,
      "Ġlearn": 1362,
      "Ġimport": 1363,
      "Ġorgan": 1364,
      "ix": 1365,
      "Ġtoday": 1366,
      "Ġhatten": 1367,
      "Ġheute": 1368,
      "Ġkinder": 1369,
      "Ġbuild": 1370,
      "Ġbeispiel": 1371,
      "tell": 1372,
      "Ġstill": 1373,
      "Ġmak": 1374,
      "kel": 1375,
      "Ġend": 1376,
      "mlich": 1377,
      "Ġpaar": 1378,
      "Ġwent": 1379,
      "io": 1380,
      "Ġgenau": 1381,
      "ĠÃ¶": 1382,
      "here": 1383,
      "ks": 1384,
      "Ġbewe": 1385,
      "ellen": 1386,
      "ina": 1387,
      "bec": 1388,
      "Ġfrage": 1389,
      "cial": 1390,
      "Ġeinige": 1391,
      "ely": 1392,
      "wor": 1393,
      "ichten": 1394,
      "halten": 1395,
      "Ġstarted": 1396,
      "ating": 1397,
      "Ġihn": 1398,
      "bt": 1399,
      "Ġenerg": 1400,
      "Ġear": 1401,
      "oth": 1402,
      "ize": 1403,
      "Ġanother": 1404,
      "dem": 1405,
      "Ġgegen": 1406,
      "Ġko": 1407,
      "Ġscho": 1408,
      "Ġfeel": 1409,
      "Ġbere": 1410,
      "Ġown": 1411,
      "az": 1412,
      "Ã¼t": 1413,
      "entlich": 1414,
      "Ġsach": 1415,
      "Ġinteress": 1416,
      "Ġimportant": 1417,
      "aph": 1418,
      "Ġeigen": 1419,
      "ĠverÃ¤nder": 1420,
      "Ġnichts": 1421,
      "Ġdec": 1422,
      "Ġgemacht": 1423,
      "Ġturn": 1424,
      "Ġgive": 1425,
      "orn": 1426,
      "Ġchange": 1427,
      "des": 1428,
      "Ġgra": 1429,
      "ennen": 1430,
      "Ġnum": 1431,
      "hren": 1432,
      "ings": 1433,
      "Ġsl": 1434,
      "wa": 1435,
      "Ġthought": 1436,
      "Ġmag": 1437,
      "Ġwollen": 1438,
      "rik": 1439,
      "halb": 1440,
      "because": 1441,
      "Ġdort": 1442,
      "stellen": 1443,
      "Ġfar": 1444,
      "Ġpassiert": 1445,
      "ationen": 1446,
      "Ġans": 1447,
      "Ġweg": 1448,
      "Ġidea": 1449,
      "Ġquestion": 1450,
      "ins": 1451,
      "Ġcountr": 1452,
      "ope": 1453,
      "ence": 1454,
      "Ġfil": 1455,
      "Ġfall": 1456,
      "da": 1457,
      "Ġinst": 1458,
      "Ġerz": 1459,
      "Ġcr": 1460,
      "chten": 1461,
      "these": 1462,
      "Ġjem": 1463,
      "Ġverl": 1464,
      "Ġrem": 1465,
      "schen": 1466,
      "yp": 1467,
      "iten": 1468,
      "sum": 1469,
      "ĠmÃ¶glich": 1470,
      "weise": 1471,
      "Ġdank": 1472,
      "oren": 1473,
      "under": 1474,
      "uten": 1475,
      "Ġgab": 1476,
      "ĠgrÃ¶ÃŁ": 1477,
      "Ġ200": 1478,
      "Ġrob": 1479,
      "my": 1480,
      "Ġlast": 1481,
      "Ġnever": 1482,
      "Ġdoesn": 1483,
      "Ġschn": 1484,
      "ids": 1485,
      "nten": 1486,
      "Ġgehen": 1487,
      "ma": 1488,
      "off": 1489,
      "Ġkommt": 1490,
      "esen": 1491,
      "Ġnet": 1492,
      "Ġschool": 1493,
      "cken": 1494,
      "Ġdenken": 1495,
      "Ġkommen": 1496,
      "Ġglaube": 1497,
      "Ġmoment": 1498,
      "Ġsieht": 1499,
      "ider": 1500,
      "Ġgener": 1501,
      "anz": 1502,
      "Ġdenke": 1503,
      "ĠÃ¤": 1504,
      "Ġeff": 1505,
      "Ġinv": 1506,
      "Ġtoo": 1507,
      "Ġerst": 1508,
      "Ġlove": 1509,
      "bo": 1510,
      "kte": 1511,
      "sche": 1512,
      "Ġvielleicht": 1513,
      "Ġmode": 1514,
      "Ġcreat": 1515,
      "Ġwurden": 1516,
      "Ġter": 1517,
      "ities": 1518,
      "eln": 1519,
      "Ġeinmal": 1520,
      "ubl": 1521,
      "Ġ&#": 1522,
      "Ġgel": 1523,
      "Ġbill": 1524,
      "dr": 1525,
      "Ġbelie": 1526,
      "Ã¤s": 1527,
      "Ġpower": 1528,
      "gar": 1529,
      "Ġser": 1530,
      "ational": 1531,
      "kommen": 1532,
      "inden": 1533,
      "schein": 1534,
      "Ġwater": 1535,
      "Ã¤d": 1536,
      "ĠkÃ¶nnte": 1537,
      "Ġsk": 1538,
      "Ġletz": 1539,
      "stand": 1540,
      "Ġvide": 1541,
      "Ġvis": 1542,
      "Ġ6": 1543,
      "sehen": 1544,
      "nehmen": 1545,
      "Ġtre": 1546,
      "ative": 1547,
      "Ġla": 1548,
      "gef": 1549,
      "atz": 1550,
      "Ġcoll": 1551,
      "bl": 1552,
      "ĠnatÃ¼rlich": 1553,
      "Ġcomple": 1554,
      "ĠdarÃ¼ber": 1555,
      "elt": 1556,
      "Ġmeiner": 1557,
      "cond": 1558,
      "Ġsit": 1559,
      "att": 1560,
      "Ġverw": 1561,
      "Ġafter": 1562,
      "Ġunderst": 1563,
      "land": 1564,
      "irn": 1565,
      "ters": 1566,
      "Ġber": 1567,
      "Ġstand": 1568,
      "ĠtatsÃ¤chlich": 1569,
      "uc": 1570,
      "ket": 1571,
      "Ġbesch": 1572,
      "utzen": 1573,
      "schieden": 1574,
      "Ġhigh": 1575,
      "ular": 1576,
      "she": 1577,
      "Ġits": 1578,
      "ward": 1579,
      "Ġnext": 1580,
      "Ġbetter": 1581,
      "Ġexample": 1582,
      "bs": 1583,
      "Ġted": 1584,
      "Ġbeh": 1585,
      "Ġwel": 1586,
      "afÃ¼r": 1587,
      "ium": 1588,
      "Ġwasser": 1589,
      "ehen": 1590,
      "Ġprot": 1591,
      "Ġdre": 1592,
      "alt": 1593,
      "Ġverste": 1594,
      "volution": 1595,
      "Ġcomputer": 1596,
      "Ġbess": 1597,
      "Ġset": 1598,
      "Ġsicher": 1599,
      "gram": 1600,
      "reich": 1601,
      "Ġthank": 1602,
      "ster": 1603,
      "Ã¶rt": 1604,
      "Ã¤nd": 1605,
      "Ġzw": 1606,
      "Ġbrain": 1607,
      "cy": 1608,
      "hing": 1609,
      "ility": 1610,
      "Ġziemlich": 1611,
      "Ġfour": 1612,
      "ĠnÃ¤ch": 1613,
      "Ġnatur": 1614,
      "Ġweit": 1615,
      "Ġzeigen": 1616,
      "Ġgeben": 1617,
      "Ġerste": 1618,
      "Ġdat": 1619,
      "Ġnam": 1620,
      "Ġfound": 1621,
      "ander": 1622,
      "Ġprozent": 1623,
      "Ġexpl": 1624,
      "Ġafric": 1625,
      "agen": 1626,
      "Ġkur": 1627,
      "uck": 1628,
      "Ġdone": 1629,
      "fin": 1630,
      "zie": 1631,
      "ists": 1632,
      "Ġnumber": 1633,
      "ital": 1634,
      "fr": 1635,
      "Ġseine": 1636,
      "Ġchar": 1637,
      "Ġinternet": 1638,
      "ĠdafÃ¼r": 1639,
      "anted": 1640,
      "Ġop": 1641,
      "Ġinterest": 1642,
      "Ġexperim": 1643,
      "sh": 1644,
      "ways": 1645,
      "cl": 1646,
      "ĠwÃ¤re": 1647,
      "Ġglob": 1648,
      "Ġtechnology": 1649,
      "ied": 1650,
      "atch": 1651,
      "Ġrun": 1652,
      "sam": 1653,
      "Ġbefore": 1654,
      "ond": 1655,
      "Ġcent": 1656,
      "Ġbre": 1657,
      "uff": 1658,
      "Ġcont": 1659,
      "Ġu": 1660,
      "Ġsort": 1661,
      "Ġdach": 1662,
      "Ġpict": 1663,
      "Ġhelp": 1664,
      "Ġsub": 1665,
      "sol": 1666,
      "Ã¶ren": 1667,
      "Ġlassen": 1668,
      "Ġ9": 1669,
      "Ġ15": 1670,
      "Ġplace": 1671,
      "Ġmight": 1672,
      "Ġokay": 1673,
      "Ġ7": 1674,
      "Ġbus": 1675,
      "Ġrobot": 1676,
      "cher": 1677,
      "ines": 1678,
      "gether": 1679,
      "Ġfew": 1680,
      "Ġgre": 1681,
      "Ġunderstand": 1682,
      "Ġmor": 1683,
      "oney": 1684,
      "ues": 1685,
      "Ġjo": 1686,
      "ĠschÃ¶n": 1687,
      "Ġdra": 1688,
      "unt": 1689,
      "Ã¶s": 1690,
      "dann": 1691,
      "danke": 1692,
      "Ġincre": 1693,
      "Ġcame": 1694,
      "ĠheiÃŁ": 1695,
      "utz": 1696,
      "aub": 1697,
      "alth": 1698,
      "ather": 1699,
      "Ġihren": 1700,
      "iness": 1701,
      "Ġfol": 1702,
      "okay": 1703,
      "los": 1704,
      "viel": 1705,
      "Ġago": 1706,
      "Ġpolit": 1707,
      "pf": 1708,
      "imm": 1709,
      "ĠglÃ¼ck": 1710,
      "Ġameric": 1711,
      "Ġjemand": 1712,
      "ave": 1713,
      "tre": 1714,
      "gew": 1715,
      "Ġgar": 1716,
      "hrt": 1717,
      "ule": 1718,
      "Ġgerade": 1719,
      "cted": 1720,
      "Ġfinden": 1721,
      "uer": 1722,
      "wort": 1723,
      "Ġsecond": 1724,
      "schied": 1725,
      "ood": 1726,
      "ited": 1727,
      "Ġfast": 1728,
      "Ġbrauchen": 1729,
      "ird": 1730,
      "Ġtogether": 1731,
      "ady": 1732,
      "aufen": 1733,
      "Ġsmall": 1734,
      "bab": 1735,
      "when": 1736,
      "Ġlar": 1737,
      "Ġimag": 1738,
      "Ġsprechen": 1739,
      "Ġunserer": 1740,
      "vent": 1741,
      "Ġ8": 1742,
      "Ġkre": 1743,
      "Ġmillionen": 1744,
      "ock": 1745,
      "Ġwanted": 1746,
      "Ġalways": 1747,
      "Ġfilm": 1748,
      "iar": 1749,
      "Ġlebens": 1750,
      "Ġsogar": 1751,
      "Ġsollte": 1752,
      "par": 1753,
      "na": 1754,
      "Ġlight": 1755,
      "Ġchang": 1756,
      "Ġused": 1757,
      "Ġjob": 1758,
      "Ġson": 1759,
      "Ġvier": 1760,
      "ures": 1761,
      "Ġphys": 1762,
      "Ġvom": 1763,
      "Ġ100": 1764,
      "Ġganze": 1765,
      "innen": 1766,
      "Ġeach": 1767,
      "Ġgeld": 1768,
      "immt": 1769,
      "Ġneue": 1770,
      "Ġlive": 1771,
      "ont": 1772,
      "Ġmove": 1773,
      "Ġverschieden": 1774,
      "ogr": 1775,
      "Ġpoint": 1776,
      "gest": 1777,
      "allen": 1778,
      "Ġwhole": 1779,
      "Ġschnell": 1780,
      "most": 1781,
      "Ġ50": 1782,
      "Ġsen": 1783,
      "Ġging": 1784,
      "Ġrec": 1785,
      "ĠgroÃŁe": 1786,
      "Ġgehirn": 1787,
      "Ġcre": 1788,
      "Ġstre": 1789,
      "Ġprof": 1790,
      "Ġgrow": 1791,
      "Ġmind": 1792,
      "where": 1793,
      "uge": 1794,
      "Ġmater": 1795,
      "Ġhaus": 1796,
      "ierung": 1797,
      "Ġwollte": 1798,
      "jekt": 1799,
      "Ġged": 1800,
      "ffen": 1801,
      "Ġbook": 1802,
      "Ġmut": 1803,
      "cept": 1804,
      "warum": 1805,
      "Ġeig": 1806,
      "Ġpatient": 1807,
      "Ġdata": 1808,
      "vers": 1809,
      "Ġwissenschaft": 1810,
      "unkt": 1811,
      "Ġhard": 1812,
      "Ã¤hlen": 1813,
      "Ġschle": 1814,
      "Ġsollten": 1815,
      "Ġ30": 1816,
      "Ġohne": 1817,
      "Ġnein": 1818,
      "Ġquite": 1819,
      "Ġentwic": 1820,
      "Ġchildren": 1821,
      "ĠhÃ¤t": 1822,
      "eah": 1823,
      "tty": 1824,
      "zeit": 1825,
      "Ġjeder": 1826,
      "ced": 1827,
      "eres": 1828,
      "Ġold": 1829,
      "iven": 1830,
      "oc": 1831,
      "Ġmil": 1832,
      "Ġhappened": 1833,
      "Ġmat": 1834,
      "Ġproject": 1835,
      "ps": 1836,
      "Ġanim": 1837,
      "ÃŁer": 1838,
      "Ġpra": 1839,
      "Ġsache": 1840,
      "arbeit": 1841,
      "Ġcell": 1842,
      "Ġcommun": 1843,
      "Ġfive": 1844,
      "Ġdenn": 1845,
      "Ã¼nf": 1846,
      "asch": 1847,
      "Ġvideo": 1848,
      "gh": 1849,
      "ized": 1850,
      "Ġidee": 1851,
      "amm": 1852,
      "why": 1853,
      "Ġur": 1854,
      "ischer": 1855,
      "Ġbring": 1856,
      "ime": 1857,
      "annt": 1858,
      "Ġexp": 1859,
      "Ġfragen": 1860,
      "Ġbedeute": 1861,
      "ific": 1862,
      "Ġdazu": 1863,
      "Ġdaran": 1864,
      "Ã¤hrend": 1865,
      "jetzt": 1866,
      "ude": 1867,
      "Ġever": 1868,
      "Ġarch": 1869,
      "ci": 1870,
      "ernen": 1871,
      "Ġaway": 1872,
      "Ġmoney": 1873,
      "arch": 1874,
      "Ġanf": 1875,
      "Ġmet": 1876,
      "Ġcare": 1877,
      "Ġpretty": 1878,
      "Ġbekommen": 1879,
      "led": 1880,
      "Ġvir": 1881,
      "affen": 1882,
      "Ġirgend": 1883,
      "Ġgemein": 1884,
      "Ġcam": 1885,
      "Ġless": 1886,
      "Ġbed": 1887,
      "Ġungl": 1888,
      "set": 1889,
      "Ġpop": 1890,
      "ives": 1891,
      "Ġbeste": 1892,
      "Ġzwischen": 1893,
      "schl": 1894,
      "Ġlooking": 1895,
      "Ġsimple": 1896,
      "abe": 1897,
      "Ġcor": 1898,
      "Ġinformation": 1899,
      "ograph": 1900,
      "mein": 1901,
      "Ġfut": 1902,
      "gehen": 1903,
      "Ġhapp": 1904,
      "Ġafrik": 1905,
      "Ġmust": 1906,
      "ms": 1907,
      "geben": 1908,
      "licher": 1909,
      "iere": 1910,
      "lassen": 1911,
      "of": 1912,
      "ween": 1913,
      "ĠwÃ¼rden": 1914,
      "Ġposs": 1915,
      "Ġstop": 1916,
      "uft": 1917,
      "zeug": 1918,
      "Ġsagt": 1919,
      "Ġbeginn": 1920,
      "kun": 1921,
      "selves": 1922,
      "Ġglobal": 1923,
      "ote": 1924,
      "Ã¤ren": 1925,
      "rat": 1926,
      "Ġprogram": 1927,
      "mÃ¶": 1928,
      "Ġeverything": 1929,
      "Ġsuch": 1930,
      "Ġetwa": 1931,
      "Ġkonnte": 1932,
      "Ġcap": 1933,
      "Ġabsol": 1934,
      "ift": 1935,
      "agt": 1936,
      "Ġeng": 1937,
      "Ġreas": 1938,
      "Ġrest": 1939,
      "Ġfal": 1940,
      "Ġunterschied": 1941,
      "fall": 1942,
      "pos": 1943,
      "Ġstuff": 1944,
      "Ġfunktioniert": 1945,
      "Ġdi": 1946,
      "Ġdaten": 1947,
      "llt": 1948,
      "Ġteach": 1949,
      "Ġvielen": 1950,
      "Ġinteresting": 1951,
      "Ġair": 1952,
      "Ġbil": 1953,
      "Ġopen": 1954,
      "Ġpubl": 1955,
      "Ġcle": 1956,
      "row": 1957,
      "Ã¶t": 1958,
      "ember": 1959,
      "Ġbad": 1960,
      "Ġstra": 1961,
      "ron": 1962,
      "Ġdire": 1963,
      "ĠhÃ¶": 1964,
      "Ã¤lt": 1965,
      "Ġsym": 1966,
      "conom": 1967,
      "Ġbelieve": 1968,
      "Ġwunder": 1969,
      "dern": 1970,
      "elle": 1971,
      "com": 1972,
      "denn": 1973,
      "Ġcomes": 1974,
      "Ã¤ng": 1975,
      "Ġsing": 1976,
      "Ġverstehen": 1977,
      "cke": 1978,
      "ilt": 1979,
      "Ġbedeutet": 1980,
      "ja": 1981,
      "Ġbeaut": 1982,
      "Ġmeans": 1983,
      "Ġchina": 1984,
      "Ġresp": 1985,
      "ional": 1986,
      "Ġmeinem": 1987,
      "velop": 1988,
      "oh": 1989,
      "zlich": 1990,
      "enden": 1991,
      "Ġhar": 1992,
      "Ġleft": 1993,
      "Ġengl": 1994,
      "Ġihrer": 1995,
      "Ġbetween": 1996,
      "unde": 1997,
      "Ġtook": 1998,
      "Ġspra": 1999,
      "press": 2000,
      "ail": 2001,
      "jed": 2002,
      "Ġmath": 2003,
      "Ġvoll": 2004,
      "Ġang": 2005,
      "rop": 2006,
      "Ġsound": 2007,
      "Ġris": 2008,
      "Ġmeinen": 2009,
      "Ġafrica": 2010,
      "mand": 2011,
      "gesch": 2012,
      "Ġkeinen": 2013,
      "Ġsign": 2014,
      "Ġhealth": 2015,
      "Ġelect": 2016,
      "Ġwonder": 2017,
      "Ġmot": 2018,
      "Ġbab": 2019,
      "Ġgoes": 2020,
      "Ġdollars": 2021,
      "Ġeconom": 2022,
      "Ġsoz": 2023,
      "Ġhappens": 2024,
      "gs": 2025,
      "Ġwalk": 2026,
      "Ġpicture": 2027,
      "Ġmaterial": 2028,
      "ls": 2029,
      "Ġfas": 2030,
      "ĠfÃ¼nf": 2031,
      "raft": 2032,
      "Ġje": 2033,
      "Ġdachte": 2034,
      "ike": 2035,
      "Ġtak": 2036,
      "Ã¼h": 2037,
      "Ġunder": 2038,
      "Ġfood": 2039,
      "Ġpartic": 2040,
      "Ġhist": 2041,
      "Ġricht": 2042,
      "Ġmeisten": 2043,
      "ness": 2044,
      "gung": 2045,
      "lo": 2046,
      "ane": 2047,
      "ĠkÃ¶r": 2048,
      "Ġkids": 2049,
      "ennt": 2050,
      "Ġworking": 2051,
      "scheinlich": 2052,
      "Ġprobab": 2053,
      "Ġversuch": 2054,
      "ker": 2055,
      "Ġdevelop": 2056,
      "Ġanswer": 2057,
      "Ġfuture": 2058,
      "Ġtest": 2059,
      "Ġgute": 2060,
      "Ġlernen": 2061,
      "Ã¤us": 2062,
      "Ġrichtig": 2063,
      "Ġbesser": 2064,
      "kunft": 2065,
      "Ġable": 2066,
      "Ġpos": 2067,
      "Ġarbeiten": 2068,
      "Ġelse": 2069,
      "sc": 2070,
      "ates": 2071,
      "Ġ18": 2072,
      "ahren": 2073,
      "Ġwomen": 2074,
      "Ġhome": 2075,
      "Ġspace": 2076,
      "Ġhoch": 2077,
      "Ġletzten": 2078,
      "Ġeigentlich": 2079,
      "Ġtot": 2080,
      "Ġwind": 2081,
      "Ġersten": 2082,
      "denken": 2083,
      "Ġhead": 2084,
      "Ġkomple": 2085,
      "Ġtimes": 2086,
      "any": 2087,
      "Ġeas": 2088,
      "Ġsw": 2089,
      "Ġamaz": 2090,
      "Ġamerik": 2091,
      "Ġlooks": 2092,
      "Ġweniger": 2093,
      "Ġkrank": 2094,
      "ĠheiÃŁt": 2095,
      "richt": 2096,
      "isen": 2097,
      "Ġerw": 2098,
      "some": 2099,
      "Ġdoch": 2100,
      "Ġcontro": 2101,
      "Ġbillion": 2102,
      "mon": 2103,
      "omet": 2104,
      "Ġyes": 2105,
      "Ã¤ter": 2106,
      "Ġna": 2107,
      "Ġbew": 2108,
      "enten": 2109,
      "ktur": 2110,
      "Ġgesehen": 2111,
      "Ġenough": 2112,
      "Ġcountry": 2113,
      "Ġfrauen": 2114,
      "Ã¤ndern": 2115,
      "fÃ¼hl": 2116,
      "fort": 2117,
      "Ġunglaub": 2118,
      "Ġ12": 2119,
      "rum": 2120,
      "Ġname": 2121,
      "Ġpap": 2122,
      "ott": 2123,
      "urs": 2124,
      "Ġtechnologie": 2125,
      "Ġdanke": 2126,
      "legen": 2127,
      "Ġlos": 2128,
      "ĠkÃ¶nnten": 2129,
      "Ġconne": 2130,
      "lung": 2131,
      "Ġgest": 2132,
      "Ġplanet": 2133,
      "line": 2134,
      "Ġversch": 2135,
      "Ġessen": 2136,
      "Ġstru": 2137,
      "nung": 2138,
      "Ġlab": 2139,
      "Ġphot": 2140,
      "mar": 2141,
      "Ġopt": 2142,
      "ories": 2143,
      "get": 2144,
      "Ġende": 2145,
      "duc": 2146,
      "voll": 2147,
      "Ġtyp": 2148,
      "Ġbuch": 2149,
      "Ġcol": 2150,
      "then": 2151,
      "ckt": 2152,
      "dition": 2153,
      "Ġhund": 2154,
      "Ġkar": 2155,
      "ulation": 2156,
      "Ġkleine": 2157,
      "Ġbro": 2158,
      "els": 2159,
      "Ġbecome": 2160,
      "iting": 2161,
      "itten": 2162,
      "Ġread": 2163,
      "Ġraum": 2164,
      "kr": 2165,
      "Ġwa": 2166,
      "Ġmann": 2167,
      "ief": 2168,
      "91": 2169,
      "cer": 2170,
      "Ġmenge": 2171,
      "Ġglauben": 2172,
      "yn": 2173,
      "Ġgetting": 2174,
      "Ġtrying": 2175,
      "Ġprobably": 2176,
      "ogen": 2177,
      "sicht": 2178,
      "Ġoffen": 2179,
      "Ġanything": 2180,
      "tschaft": 2181,
      "Ġsocial": 2182,
      "93": 2183,
      "Ġbar": 2184,
      "Ġzukunft": 2185,
      "Ġprin": 2186,
      "Ġdarauf": 2187,
      "gefÃ¤hr": 2188,
      "usst": 2189,
      "achsen": 2190,
      "weil": 2191,
      "reiben": 2192,
      "ĠauÃŁer": 2193,
      "essen": 2194,
      "ments": 2195,
      "sych": 2196,
      "Ġearth": 2197,
      "Ġcou": 2198,
      "Ġcur": 2199,
      "Ġche": 2200,
      "Ġihm": 2201,
      "plic": 2202,
      "Ġexperiment": 2203,
      "vielen": 2204,
      "Ġprocess": 2205,
      "Ġthinking": 2206,
      "Ġwenig": 2207,
      "vir": 2208,
      "Ġarm": 2209,
      "Ġhoff": 2210,
      "Ġhalf": 2211,
      "ĠmÃ¶glichkeit": 2212,
      "Ġeben": 2213,
      "Ġret": 2214,
      "Ġimp": 2215,
      "ertain": 2216,
      "unter": 2217,
      "Ġpie": 2218,
      "iges": 2219,
      "Ġisn": 2220,
      "Ġble": 2221,
      "Ġzahl": 2222,
      "Ġnehmen": 2223,
      "Ġtalking": 2224,
      "ouse": 2225,
      "ustr": 2226,
      "Ġdabei": 2227,
      "Ġfrau": 2228,
      "Ġextre": 2229,
      "Ġcoming": 2230,
      "Ġrad": 2231,
      "Ġwrong": 2232,
      "Ġhope": 2233,
      "Ġyo": 2234,
      "Ġseite": 2235,
      "achen": 2236,
      "Ġverk": 2237,
      "ister": 2238,
      "dieses": 2239,
      "Ġmilliar": 2240,
      "Ġey": 2241,
      "Ġnothing": 2242,
      "Ġpres": 2243,
      "ior": 2244,
      "Ġseem": 2245,
      "Ġaugen": 2246,
      "Ġschwier": 2247,
      "Ġmakes": 2248,
      "Ġcomplete": 2249,
      "ivid": 2250,
      "Ġstellen": 2251,
      "vern": 2252,
      "Ġwithout": 2253,
      "Ġnormal": 2254,
      "meine": 2255,
      "Ġmiss": 2256,
      "ately": 2257,
      "Ġkop": 2258,
      "Ġtop": 2259,
      "itive": 2260,
      "app": 2261,
      "Ġkill": 2262,
      "hrer": 2263,
      "gte": 2264,
      "ĠwÃ¤hrend": 2265,
      "Ġsex": 2266,
      "cture": 2267,
      "Ġfrien": 2268,
      "Ġsays": 2269,
      "Ġscience": 2270,
      "Ġlicht": 2271,
      "ierten": 2272,
      "Ġbuilding": 2273,
      "Ġtem": 2274,
      "emat": 2275,
      "dent": 2276,
      "Ġtat": 2277,
      "ald": 2278,
      "Ã¤ft": 2279,
      "Ġself": 2280,
      "Ġmonth": 2281,
      "Ġliebe": 2282,
      "every": 2283,
      "ator": 2284,
      "stoff": 2285,
      "Ġgesagt": 2286,
      "ying": 2287,
      "Ġdist": 2288,
      "Ġinno": 2289,
      "ĠgrÃ¼n": 2290,
      "Ġcreate": 2291,
      "Ġside": 2292,
      "Ã¤um": 2293,
      "Ġfort": 2294,
      "Ġchr": 2295,
      "halt": 2296,
      "Ġguy": 2297,
      "ismus": 2298,
      "Ġkleinen": 2299,
      "Ġenergy": 2300,
      "fÃ¼r": 2301,
      "Ġsaw": 2302,
      "Ġwahrscheinlich": 2303,
      "Ġantwort": 2304,
      "alle": 2305,
      "Ġmaybe": 2306,
      "Ġeur": 2307,
      "Ġpsych": 2308,
      "Ġincred": 2309,
      "ĠÃ¼": 2310,
      "Ġsor": 2311,
      "red": 2312,
      "Ġkrie": 2313,
      "Ġwee": 2314,
      "ionen": 2315,
      "ĠungefÃ¤hr": 2316,
      "aces": 2317,
      "Ġ40": 2318,
      "Ġarchite": 2319,
      "enz": 2320,
      "Ġeduc": 2321,
      "Ġyeah": 2322,
      "tes": 2323,
      "Ġfing": 2324,
      "Ġganzen": 2325,
      "Ġjeden": 2326,
      "Ġenergie": 2327,
      "ĠkÃ¶rper": 2328,
      "Ġyor": 2329,
      "ktiv": 2330,
      "Ġinside": 2331,
      "Ġterr": 2332,
      "tem": 2333,
      "Ġ25": 2334,
      "Ġbusiness": 2335,
      "Ġbody": 2336,
      "Ġspielen": 2337,
      "Ġoper": 2338,
      "Ġseit": 2339,
      "Ġanders": 2340,
      "Ġkun": 2341,
      "Ġerkl": 2342,
      "iful": 2343,
      "Ġcost": 2344,
      "Ġkurz": 2345,
      "Ġyoung": 2346,
      "oder": 2347,
      "Ġpain": 2348,
      "Ġface": 2349,
      "Ġtrue": 2350,
      "Ġflie": 2351,
      "ĠgroÃŁen": 2352,
      "Ġkeep": 2353,
      "haf": 2354,
      "Ġunseren": 2355,
      "Ġgrou": 2356,
      "Ġsense": 2357,
      "aps": 2358,
      "Ġinsp": 2359,
      "Ġseen": 2360,
      "imes": 2361,
      "Ġexist": 2362,
      "Ġspec": 2363,
      "cus": 2364,
      "go": 2365,
      "ged": 2366,
      "Ġsix": 2367,
      "Ġhil": 2368,
      "lieÃŁ": 2369,
      "Ġhinter": 2370,
      "ape": 2371,
      "Ġbegann": 2372,
      "Ġversuchen": 2373,
      "Ġmaking": 2374,
      "ta": 2375,
      "Ġcity": 2376,
      "Ġunivers": 2377,
      "Ġinnov": 2378,
      "inter": 2379,
      "Ġgod": 2380,
      "isches": 2381,
      "Ġatt": 2382,
      "ernt": 2383,
      "nah": 2384,
      "Ġanderes": 2385,
      "Ġgesund": 2386,
      "Ġmusik": 2387,
      "Ġkunst": 2388,
      "fte": 2389,
      "Ġhour": 2390,
      "Ġverd": 2391,
      "Ġneur": 2392,
      "Ġamazing": 2393,
      "Ġnennen": 2394,
      "Ġcal": 2395,
      "Ġlink": 2396,
      "ĠspÃ¤ter": 2397,
      "cr": 2398,
      "vid": 2399,
      "asse": 2400,
      "Ġfig": 2401,
      "Ġsta": 2402,
      "Ġgovern": 2403,
      "Ġzeigt": 2404,
      "Ġworks": 2405,
      "ultur": 2406,
      "Ġerfol": 2407,
      "tt": 2408,
      "Ġgir": 2409,
      "Ġweise": 2410,
      "ulture": 2411,
      "Ġwes": 2412,
      "Ġfot": 2413,
      "Ġlater": 2414,
      "Ġdenen": 2415,
      "Ġusing": 2416,
      "system": 2417,
      "Ġmathemat": 2418,
      "wissen": 2419,
      "Ġsin": 2420,
      "zeich": 2421,
      "Ġentsche": 2422,
      "Ġbringen": 2423,
      "Ġtrain": 2424,
      "Ġfant": 2425,
      "Ġdefin": 2426,
      "Ġroom": 2427,
      "Ġbasically": 2428,
      "Ġrelig": 2429,
      "ware": 2430,
      "stÃ¤nd": 2431,
      "Ġpot": 2432,
      "Ġcase": 2433,
      "Ġster": 2434,
      "cover": 2435,
      "vielleicht": 2436,
      "ĠerzÃ¤hlen": 2437,
      "Ġbeautiful": 2438,
      "Ġsah": 2439,
      "Ġequ": 2440,
      "Ġeuch": 2441,
      "Ġschwer": 2442,
      "Ġhear": 2443,
      "Ġmutter": 2444,
      "chmal": 2445,
      "Ġval": 2446,
      "Ġyet": 2447,
      "ices": 2448,
      "Ġbiolog": 2449,
      "Ġinvest": 2450,
      "Ġline": 2451,
      "Ġbisschen": 2452,
      "Ġchem": 2453,
      "Ġmusic": 2454,
      "Ã¤dchen": 2455,
      "kten": 2456,
      "ches": 2457,
      "einander": 2458,
      "schr": 2459,
      "Ġexact": 2460,
      "ĠgroÃŁart": 2461,
      "Ġemot": 2462,
      "Ġsuper": 2463,
      "chs": 2464,
      "iele": 2465,
      "Ġschr": 2466,
      "Ġteam": 2467,
      "zahl": 2468,
      "Ġtold": 2469,
      "ants": 2470,
      "Ġliving": 2471,
      "Ġentde": 2472,
